Repository: giellalt/corpus-nob
Catalog: stable/tmx/sma/admin/sd/samediggi.no/prm-fortsetter-satsningen-paa-samisk-kulturell-og-kreativ-naering.html.tmx
Source language: nob
Languages: sma

source: PRM: Fortsetter satsningen på samisk kulturell og kreativ næring
sma: PRM: Fokuse saemien kultuvrelle jïh sjugniedihks jieliemasse jåarhka

source: Med det nye prosjektet «Hutkás gielda», som involverer næringen og kommunen i en tidlig fase, skal Sametingets satsning på samisk kulturell og kreativ næring få større effekt.
sma: Dejnie orre prosjektine «Sjugniedihks tjïelte», mij jielemem jïh tjïeltem meatan vaalta aareh, Saemiedigkien fokuse saemien kultuvrelle jïh sjugniedihks jieliemasse edtja stuerebe effektem åadtjodh.

source: I den nylige vedtatte handlingsplanen «Kulturell og kreativ næring - et uforløst potensiale» er mange nye satsningsområder på plass.
sma: Dennie aadtjen nænnoestamme dahkoesoejkesjisnie «Kultuvrelle jïh sjugniedihks jieleme» - akte ovnuhteme nuepie» gellie orre fokusesuerkieh stïeresne.

source: Nytt prosjekt som involverer kommunen
sma: Orre prosjekte mij tjïeltem meatan vaalta

source: «Hutkás gielda» betyr kreativ kommune og er et nytt satsningsområde fra Sametinget.
sma: «Sjugniedihks tjïelte» akte orre fokusesuerkie Saemiedigkeste.

source: Her involverer og samarbeide Sametinget med kommunen og næringen i en tidlig fase, slik at arbeidet blir forankret i kommuneledelsen og hos de involverte partene.
sma: Daesnie Saemiedigkie tjïeltem meatan vaalta jïh tjïeltine laavenjostoe akten aareh boelhken, guktie barkoe tjïelten stuvremisnie gårrelge jïh dej guejmiej luvnie mah leah meatan.

source: I løpet av 2018 skal prosjektet gjennomføres i en kommune i Sápmi, som blir pilotkunde, og som Sametinget skal høste erfaringer med og fra.
sma: Jaepesne 2018 edtja prosjektem tjïrrehtidh aktene tjïeltesne Saepmesne, mij piloteutniejinie sjædta, jïh mejnie jïh mestie Saemiedigkie edtja dååjrehtimmieh åadtjodh.

source: – På denne måten tror vi at satsningen på næringen skal få en større effekt, sier sametingsråd Mariann Wollmann Magga og forteller at Sametinget har tatt opp kulturelle og kreative næringer i møter med kommuner.
sma: – Naemhtie vïenhtebe mijjen fokuse jieliemasse edtja stuerebe effektem åadtjodh, saemiedigkieraerie Mariann Wollmann Magga jeahta, jïh soptseste Saemiedigkie lea kultuvrelle jïh sjugniedihks jielemh bæjjese vaalteme sijjen tjåanghkojne tjïeltigujmie.

source: – Satsningen på denne næringen er viktig for å bevare kulturen, samtidig som potensielle nye arbeidsplasser skapes.
sma: – Fokuse daan jieliemasse lea vihkeles juktie kultuvrem vaarjelidh, seamma tïjjen goh potensijelle orre barkoesijjieh sjugniesuvvieh.

source: For mange av de som driver innenfor denne bransjen er ikke penger drivkraften, men etableringen er ofte knyttet til personlige kunstneriske mål og kreativ utfoldelse med ønske om å styrke samisk kultur og identitet gjennom kunsten, sier Magga.
sma: Jeenjesidie dejstie mah daan suerkien sisnjelen gïehtelieh, ij leah doh beetnegh mah skraejriem vedtieh, men daamtaj dah jielemem tseegkeme jïjtsh tjiehpeles ulmiej jïh sjugniedihksvoeten gaavhtan, jïh ihke sijhtieh saemien kultuvrem jïh identiteetem nænnoestehtedh tjeahpoen tjïrrh, Magga jeahta.

source: Starter opp Dáhttu 2.0
sma: Aalka programmem Dáhttu 2.0

source: Sametinget skal bidra til at samiske kunstnere og kulturaktører kan øke sine inntekter slik at de skal kunne leve av sin virksomhet.
sma: Saemiedigkie edtja viehkiehtidh guktie saemien tjiehpiedæjjah jïh kultuvreaktöörh maehtieh sijjen baalhkah lissiehtidh guktie dah maehtieh jieliemassem åadtjodh sijjen barkoste.

source: For å oppnå målsetningen skal Sametinget sørge for at næringen utvikler seg gjennom en kombinasjon av kompetanseheving, nettverk, samarbeid, tilgang på kapital, identitet og idealisme.
sma: Juktie daam ulmiem jaksedh dellie Saemiedigkie edtja hoksedh jieleme evtiesåvva viehkine dovne maahtoelutnjemistie, viermieh, laavenjostoe, kapitaale, identiteete jïh idealisme.

source: Ett nytt tiltak for 2017 og 2018 er Dáhttu 2.0, som er et program utviklet for samiske kulturelle og kreative næringsbedrifter med vekstambisjoner.
sma: Akte orre råajvarimmie jaepide 2017 jïh 2018 lea Dáhttu 2.0 mij akte programme mij lea evtiedamme saemien kultuvrelle jïh sjugniedihks jielemesïeltide mah syjhtedassh utnieh sjïdtedidh.

source: Som deltaker i programmet får man 30 timer med rådgivning.
sma: Gosse meatan programmesne åådtje 30 tæjmoeh raeriestimmine.

source: Mange aktører har et lokalt/regionalt marked.
sma: Gellie aktöörh aktem voenges/regijonaale maarhkedem utnieh.

source: Forskning viser at for å øke lønnsomheten, må bedriftene utvide markedsområdet.
sma: Dotkeme vuesehte jis edtja dïenestem lissiehtidh, dellie sïelth tjuerieh maarhkededajvem vijriedidh.

source: Dette vil være hovedfokuset i Dáhttu 2.0.
sma: Daate sæjhta åejviefokusinie årrodh programmesne Dáhttu 2.0.

source: – Å være kreativ for å finne nye markeder er en viktig del av bedriftsutviklinga.
sma: – Sjugniedihks årrodh juktie orre maarhkedh gaavnedh lea akte vihkeles bielie sïelteevtiedimmeste.

source: Jeg mener samiske kreative næringer har et stort potensial i alle deler av landet, og ikke minst i et internasjonalt perspektiv, avslutter sametingsråd Mariann Wollmann Magga.
sma: Mov mïelen mietie dle saemien sjugniedihks jielemh stoerre nuepieh utnieh gaajhkine bieline laantesne, jïh ij goh unnemes aktene gaskenasjonaale perspektijvesne, saemiedigkieraerie Mariann Wollmann Magga minngemosth jeahta.

source: For mer informasjon, kontakt sametingsråd Magga, mob. 977 02 350.
sma: Jis vielie bïevnesh sïjhth, gaskesadth saemiedigkieraeriem Magga, mob. 977 02 350.
